<%@ page language="java" contentType="text/html; charset=UTF-8"%>
		<div class="login">
			<div class="row login_details">
				<div class="col-md-6">
					<div class="join">
						<h3>我们的愿景</h3>
						<h4></h4>
						<p style="line-height: 2em;">
							我们致力于打造一个高品质的幼儿园，在富有爱心和热忱的教职员团队引领下，
							由家长、社会等多方通力协作，携手营造以孩子为主体的教育体系,
							在覆盖幼儿全方位发展的完善软、硬件环境中，激发孩子们的求知、探索和认知能力，让孩子们能充分发挥他们的潜能。我们重视每位孩子的竞争力、创意和好奇心，
							我们也鼓励孩子尊重集体和他人，成为负责任的一员。我们培育孩子们在追求知识的同时，做到德、智、体、美均衡发展，拥有健康的身心。
							我们引导孩子们把眼光投向全球多元化的世界，未来，他们将成为怀有敬畏、仁慈之心，关爱人类和地球环境的新时代的主人翁。
						</p>
					</div>
				</div>
				<div class="col-md-6">
					<div class="join-right">
						<h3>我们的早教理念</h3>
						<h4></h4>
						<p style="line-height: 2em;">
							- 生命可贵，以关爱生命和尊重生命的方式循循善诱来教育孩子。<br>
							- 教育孩子要学会以积极乐观的态度对待生活。<br>
							- 在早教阶段让孩子们养成健康的生活习惯，学会身心平衡和全面发展，使孩子们快乐生活，快乐成长。<br>
							- 早教阶段的人格修养极为关键，高尚的道德情操培养是重中之重。<br>
							- 鼓励孩子追求卓越，成长为对社会有价值的国民。<br>
							- 培养自信和建立安全感关系重大。<br>
							- 积极培养孩子的早期学习能力，激发孩子的学习热情，为终身学习打下坚实的基础。<br>
							- 重视培养孩子的人际交往能力，教育孩子以批判的角度思考问题，对学习能力和创造能力的提高给予同等重视。<br>
							- 营造多元化文化氛围和中英双语环境，让孩子在今后的生活和学习中更易融入当今多元化社会。<br>
							- 教师、教工和家长互帮互助，互相尊重，共同创造和谐友爱的环境让孩子们健康成长。<br>
						</p>
					</div>
				</div>
				<div class="clear"></div>
			</div>
		</div>